Repository: LaTerraDiMezzo/LaTerraDiMezzoWebsite
Catalog: src/locale/messages.*.xlf
Languages: it

# 404Title
source: Error 404 :(
it: Errore 404 :(

# 404Subtitle
source: This is not the page you're looking for.
it: Questa non è la pagina che stai cercando.

# 404Content
source: We're really sorry, but we couldn't find the page you requested. Are you sure you didn't follow the wrong link?
it: Ci dispiace tanto, ma non riusciamo a trovare la pagina che hai richiesto. Sei sicuro/a di aver seguito il link giusto?

# 404HomeLink
source: Return to homepage
it: Torna alla home

# ErrorPageHTMLTitle
source: Error 404
it: Errore 404

# FooterLanguageSwitch
source: Languages:
it: Lingue:

# FooterVersions
source: <span> Versions: </span><br><a mat-button [disabled]="informations.CurrentURL == informations.StableURL" [href]="informations.StableURL"> Stable </a> <a mat-button [disabled]="informations.CurrentURL == informations.BetaURL" [href]="informations.BetaURL"> Beta </a> <a mat-button [disabled]="informations.CurrentURL == informations.AlphaURL" [href]="informations.AlphaURL"> Alpha </a>
it: <span> Versioni: </span><br><a mat-button [disabled]="informations.CurrentURL == informations.StableURL" [href]="informations.StableURL"> Stabile </a> <a mat-button [disabled]="informations.CurrentURL == informations.BetaURL" [href]="informations.BetaURL"> Beta </a> <a mat-button [disabled]="informations.CurrentURL == informations.AlphaURL" [href]="informations.AlphaURL"> Alpha </a>

# FooterCopyright
source: Copyright {{ informations.Copyright }} {{ informations.Name }}. All rights reserved.
it: Copyright {{ informations.Copyright }} {{ informations.Name }}. Tutti i diritti riservati.

# HomePageWelcomeCardTitle
source: Welcome to {{ informations.Name }}!
it: Benvenuto a {{ informations.Name }}!

# HomePageWelcomeCardSubtitle
source: First time here? Unfortunately the site is new and not finished (yet).
it: La prima volta qui? Purtroppo il sito è nuovo e non è (ancora) finito.

# HomePageWelcomeCardContent
source: <p> As more features will be added, new things will appear in the home page! </p>
it: <p> Quando nuove funzionalità verranno aggiunte, appariranno nella pagina home! </p>
